import React from "react";

export const OneDayKayaking = () => {
return (
    <div className={styles.blok2}>
          <Price />
          <Title />
          <p className={styles.blok_text}>
            Организовываем сборные группы на дневные сплавы выходного дня по
            разным маршрутам. Сплав занимает 4-5 часов, включая остановки на
            стоянки. Возможно дополнительное питание на маршруте.
            <ul>
              В стоимость входит:
              <li> сопровождение опытными инструкторами на маршруте;</li>
              <li> место в байдарке;</li>
              <li> спасательный жилет;</li>
              <li> чай, кофе и сладости.</li>
            </ul>
          </p>
        </div>
)
}