import React from "react";
import block1 from './images/block1.png';
import block2 from './images/block2.png';
import block3 from './images/block3.png';
import block4 from './images/block4.png';
import block5 from './images/block5.png';
import block6 from './images/block6.png';
import block7 from './images/block7.png';

export const servicesData = [
  {
    price: "от 60 руб.",
    title: "Однодневные сплавы",
    serviceType:
      "Организовываем сборные группы на дневные сплавы выходного дня 4-5 часов с питанием и сопровождением инструктарами",
    imageUrl: block1
  },
  {
    price: "от 60 руб.",
    title: "Однодневные корпоративные сплавы",
    serviceType:
      "Организовываем корпоративные сплавы выходного дня 4-5 часов с питанием и сопровождением инструктарами",
    imageUrl: block2
  },
  {
    price: "от 40 руб.",
    title: "Экспресс сплавы",
    serviceType:
      "Организовываем сборные группы на дневные сплавы выходного дня 3 часа со сладким перекусом и сопровождением инструктарами",
    imageUrl: block3
  },
  {
    price: "от 40 руб.",
    title: "Вечерние сплавы",
    serviceType:
      "Организовываем сборные группы на вечерние сплавы 3 часа с питанием и сопровождением инструктарами",
    imageUrl: block4
  },
  {
    price: "от 270 руб.",
    title: "Двухдневные сплавы",
    serviceType:
      "Организовываем сборные группы на двухдневный сплав. Включено полноценное питание, палатка, коврик, спальник и сопровождениям инструктарами",
    imageUrl: block5
  },
  {
    price: "от 270 руб.",
    title: "Двухдневные корпоративные сплавы",
    serviceType:
      "Организовываем корпоративные группы на двухдневный сплав. Включено полноценное питание, палатка, коврик, спальник и сопровождениям инструктарами",
    imageUrl: block6
  },
  {
    price: "Цена договорная",
    title: "Квесты для детей",
    serviceType:
      "Организовываем квесты для детей. В программу входит: поиск сокровищ по карте вместе с пиратом, вкусные подарки и сопровождениям инструктарами",
    imageUrl: block7
  },
];
