import React from "react";

export const servicesData = [
  {
    price: "от 60 руб.",
    title: "Однодневные сплавы",
    serviseType:
      "Организовываем сборные группы на дневные сплавы выходного дня 4-5 часов с питанием и сопровождением инструктарами",
  },
  {
    price: "от 60 руб.",
    title: "Однодневные корпоративные сплавы",
    serviseType:
      "Организовываем корпоративные сплавы выходного дня 4-5 часов с питанием и сопровождением инструктарами",
  },
  {
    price: "от 40 руб.",
    title: "Экспресс сплавы",
    serviseType:
      "Организовываем сборные группы на дневные сплавы выходного дня 3 часа со сладким перекусом и сопровождением инструктарами",
  },
  {
    price: "от 40 руб.",
    title: "Вечерние сплавы",
    serviseType:
      "Организовываем сборные группы на вечерние сплавы 3 часа с питанием и сопровождением инструктарами",
  },
  {
    price: "от 270 руб.",
    title: "Двухдневные сплавы",
    serviseType:
      "Организовываем сборные группы на двухдневный сплав. Включено полноценное питание, палатка, коврик, спальник и сопровождениям инструктарами",
  },
  {
    price: "от 270 руб.",
    title: "Двухдневные корпоративные сплавы",
    serviseType:
      "Организовываем корпоративные группы на двухдневный сплав. Включено полноценное питание, палатка, коврик, спальник и сопровождениям инструктарами",
  },
  {
    price: "Цена договорная",
    title: "Квесты для детей",
    serviseType:
      "Организовываем квесты для детей. В программу входит: поиск сокровищ по карте вместе с пиратом, вкусные подарки и сопровождениям инструктарами",
  },



];
